<unk>	0
<s>	0
</s>	0
।	-2.82871
▁	-2.8565
ৰ	-3.03433
া	-3.24659
য়ল	-3.44473
ি	-3.45045
▁বি	-3.45095
ত	-3.58927
▁খ	-3.64137
দ	-3.75842
ো	-3.80887
ম	-3.82543
ু	-3.84914
ল	-3.91818
হ	-3.94819
চা	-3.96518
ন	-3.99692
ৈ	-4.00263
▁তেওঁ	-4.00785
্যা	-4.09906
▁আ	-4.10792
ে	-4.14804
াব	-4.25904
?	-4.25996
ও	-4.26803
▁কি	-4.27282
▁যা	-4.2742
নি	-4.31665
▁ব	-4.34572
▁পা	-4.42223
নী	-4.4259
▁ধ	-4.42785
ৱ	-4.43049
য়া	-4.46269
▁ম	-4.56343
ক	-4.59403
্য	-4.59948
াগিছ	-4.61419
ই	-4.62456
াল	-4.68473
▁মৌ	-4.69322
ট	-4.69967
জ	-4.72815
▁ৰম	-4.73271
▁ত	-4.78043
▁শ	-4.78335
দি	-4.84373
▁মা	-4.94401
মা	-5.08966
ব	-5.09149
প	-5.1233
ুন	-5.14294
শ	-5.20052
ফ	-5.2683
ুল	-5.30761
▁থাকে	-5.33414
ভ	-5.3367
এ	-5.3367
িলা	-5.3501
খ	-5.3976
কে	-5.42233
্	-5.43338
▁স	-5.43784
লো	-5.44197
ঘ	-5.47572
ঙ	-5.47572
ড	-5.47572
▁তো	-5.49654
▁গৈছিল	-5.52069
াপ	-5.69157
▁বা	-6.38003
ান	-6.80428
াৰ	-7.0067
লি	-7.53676
য়	-7.55247
িত	-7.65245
গিছ	-7.83762
িয়	-7.89719
▁পঢ়ি	-8.45391
▁কিতাপ	-8.4597
ঁ	-8.76343
▁গ	-8.76905
যা	-9.15132
’	-9.21343
চ	-9.38506
লা	-9.42019
তেওঁ	-9.44125
বি	-9.45858
আ	-9.8656
▁ক	-10.1293
▁প	-10.2816
কি	-10.5258
াক	-10.6169
পা	-10.7518
ছিল	-11.0468
মৌ	-11.2002
ধ	-11.2406
ৰম	-11.2701
ঢ	-12.1372
স	-12.1373
থ	-12.1374
ৌ	-12.1375
ী	-12.1376
ছ	-12.1377
গ	-12.1378
়	-12.1379
থাকে	-12.138
য	-12.138
